let lessons = [{
	"id":"1",
	"image":"/images/lessons/1-1.jpg",
	"name":"Полевой цветок Короставник",
	"info":" ",
	"duration":"Длительность: 5 часа",
	"level":"Уровень сложности: простой (рекомендовано для новичков)"
},{
	"id":"2",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"3",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"4",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"5",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"6",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"7",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"8",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
},{
	"id":"9",
	"image":"/images/lessons/1-1.jpg",
	"name":"Реалистичная незабудка",
	"info":"Возможно изготовление брошки. Много мелких деталей.",
	"duration":"Длительность:около 5 часов",
	"level":"Уровень сложности: высокий (для учеников с навыками)"
}]

export default lessons;